lexicon = {
        "/start":               "<b> 🖐 Привет, {name}. 🖐 </b>\n\nВыбери ресторан, который тебя интересует:",
        "/help":                "<b>Есть вопросы?</b>\n Весьма жаль.",
        "welcome":              "<b> 🖐 Привет, {name}. 🖐 </b>\n\nЭто бот по контролю качества блюд и напитков 🧀\n\nДавай для начала познакомимся\n\nПоделись своим номером телефона",
        "button_back":          "⬅️ Назад",
        "phone_number":         "📱 Отправить номер телефона",
        "choose_role":          "Выбери свою роль в ресторане",
        "welcome_surname":      "Отправь в сообщении свою фамилию",
        "surname_error":        "Назовись, воин",
        "new_review":           "📝 Фиксация ошибки/контроля",
        "check_latest":         "📋 Проверка блюд на доработку ({count})",
        "check_latest_dish":    "Ты выбрал проверить данное блюдо/напиток, отправленное на доработку\n\n<b>Название:</b> {dish_name}\n<b>Описание:</b> {description}",
        "solo_restaurant_menu": "Выбери новую фиксацию ошибки/контроля или проверку блюд, отправленных на доработку ранее",
        "status_review":        "Выбери что вы хотите зафиксировать:\n\n❌ошибку в приготовлении\n\n✅просто контроль качества",
        "status_error":         "❌Ошибка в приготовлении ❌",
        "status_check":         "✅Контроль качества ✅",
        "dish_name":            "Отправь в сообщении название блюда/напитка",
        "dish_description":     "Отправь в сообщении описание блюда/напитка",
        "dish_image":           "Отправь одно фото блюда/напитка. А если его нет, то улыбнись и сделай селфи.",
        "chef_surname":         "Отправь в сообщении фамилию шеф-повара или су-шефа на смене\n\nОсталось немного)",
        "final_status":         "Осталось выбрать финальный статус блюда/напитка\n\n❌отправляем на доработку\n\n✅с блюдом/напитком все хорошо",
        "status_final_remake":  "❌Отправить на доработку ❌",
        "status_final_good":    "✅Все хорошо ✅",
        "read_or_not":          "Подтверждаешь отправку данных?\n\n<b>Ресторан:</b> {restaurant_name}\n<b>Статус:</b> {status}"\
                                "\n<b>Блюдо/напиток:</b> {dish_name}\n\n<b>Описание:</b> {description}\n\n<b>Шеф-повар/су-шеф:</b> {surname_chef}"\
                                "\n<b>Финальный статус:</b> {final_status}\n<b>Фамилия аудитора:</b> {surname_reviewer}"\
                                "\n<b>Дата:</b> {date}\n\nЕсли все верно, то нажми на кнопку ниже",
        "button_accept":        "✅ Подтверждаю ✅",
        "review_sent":          "Спасибо! Это было захватывающе(нет)!\n\nХорошего дня!",
        "check_latest_menu":    "Выбери блюдо/напиток, который ранее был отправлен на доработку и нуждается в проверке",
    }

